★商城营销情况★
【交子普惠】2020-03-19 至 2020-03-22
1、页面按钮点击人数 ：5人，页面按钮点击IP数：25个
2、注册人数 ：1人
3、累计注册人数 ：43人
4、累计实名人数 ：35人
5、累计贷款申请人数 :32人，累计贷款申请量：63个

★商城营销情况★
【宣化银行】2020-03-19 至 2020-03-22
1、页面按钮点击人数 ：0人，页面按钮点击IP数：1个
2、注册人数 ：0人
3、累计注册人数 ：6人
4、累计实名人数 ：2人
5、累计贷款申请人数 :2人，累计贷款申请量：2个

★商城营销情况★
【新华恒升银行】2020-03-19 至 2020-03-22
1、页面按钮点击人数 ：3人，页面按钮点击IP数：6个
2、注册人数 ：2人
3、累计注册人数 ：3人
4、累计实名人数 ：3人
5、累计贷款申请人数 :3人，累计贷款申请量：9个

★商城营销情况★
【万全银行】2020-03-19 至 2020-03-22
1、页面按钮点击人数 ：1人，页面按钮点击IP数：2个
2、注册人数 ：2人
3、累计注册人数 ：2人
4、累计实名人数 ：1人
5、累计贷款申请人数 :1人，累计贷款申请量：1个

截至2020-03-22
★商城使用情况★
开通银行7家：豫丰、鹿泉、宣化、万全、围场、交子、新华恒升
配置产品5家：鹿泉、宣化、围场、交子、新华恒升
开通店铺6家：鹿泉、宣化、万全、围场、交子、新华恒升
在店铺上架商品2家：宣化、交子